{   "link": "Impressum & Datenschutz",
    "title": "Impressum",
    "adname": "Adresse",
    "fname": "ASAK EooD",
    "fstr": "Nikola Voynovski 27",
    "fstd": "1510 Sofia",
    "fland": "Bulgarien",
    "ceo": "CEO",
    "ceoname": "Dimitar Karagyozov",
    "emailn": "E-Mail",
    "email": "info@asak-bg.com",
    "register": "Register",
    "registern": "Bulgarian Commercial Register",
    "regnon": "Register No.",
    "regno": "175177817",
    "taxid": "VAT",
    "taxids":"BG175177817",
    "datenschutz":"Datenschutz",
    "dser":"Erklärung zum Datenschutz",
    "dserk":" Die Datenschutzerklärung dient dazu, die Identität der Nutzer dieser Website zu schützen. Sie können sich auf den Seiten der Website frei bewegen, ohne Registrierungsformulare ausfüllen oder persönliche Daten angeben zu müssen. Sollten Sie sich entscheiden, eines unserer spezialisierten Module und Dienstleistungen zu nutzen, ist es notwendig, dass Sie uns die persönlichen Daten übermitteln, die wir benötigen, um die von Ihnen angeforderte Dienstleistung zu erbringen, aber Ihre persönlichen Daten werden trotzdem geschützt. Die Website erhebt Daten, die zur Erbringung der angeforderten Dienstleistung erforderlich sind.",
    "aufs":"Zuständige Aufsichtsbehörde für den Datenschutz:",
    "aufsn":"Name",
    "aufsad":"Adresse",
   "aufstel":"Telefon",
   "aufsm":"E-Mail",
   "aufsweb":"Website",
   "aufsk":"Kommission für den Datenschutz",
   "aufad":"Sofia 1592, Bul. „Prof. Tswetan Lasarow” № 2",
   "auftel":"00359 02 915 3 518",
    "aufma":"kzld@government.bg",
    "aufweb":"www.cpdp.bg",
    "daten":"Gewährleistung der Datensicherheit",
    "datent":"Ziel der Website ist es, ihren Nutzern ein angemessenes Maß an persönlicher Datensicherheit zu gewährleisten. Dies gilt sowohl für alle persönlichen Daten, die bei der Online-Registrierung angegeben werden, als auch für alle anderen Daten, die auf die eine oder andere Weise auf der Website eingegeben werden.",
    "datenw":"Weitergabe von Daten",
    "datenwt":" Wir geben keine Daten an Dritte weiter. Bei der Registrierung auf der Website müssen die Benutzer persönliche Daten wie Benutzername, E-Mail, Telefon, Adresse und ein selbst eingegebenes Passwort angeben. Diese Daten werden ausschließlich für die Zwecke der Website verwendet und in keiner Form an Dritte weitergegeben, außer in Fällen, in denen die Erbringung einer gewünschten Dienstleistung der Website davon abhängt.",
    "datenae":"Änderung oder Löschung von persönlichen Daten",
    "datenaet":"Die von Ihnen einmal in die Datenbank eingegebenen Daten können geändert werden, und wenn Sie uns dazu auffordern, sind wir verpflichtet, sie zu löschen. Der angegebene Wunsch kann jederzeit durch Zusendung einer Löschungsbestätigung per E-Mail widerrufen werden.",
    "datenf":"Wenn Sie Fragen oder Anmerkungen zur Datenschutzpolitik haben, wenden Sie sich bitte an uns."
}
