{
  "header": "A.C.A.K.", 
  "tagline": "Nachhaltiger Spritzguss, Formenbau und mehr, Made in Europe.",
  "text": "In unserem Unternehmen stehen <strong>Kundenzufriedenheit</strong>, <strong>Zuverlässigkeit</strong> und <strong>Qualität</strong> an erster Stelle. Wir sind bestrebt, unseren Kunden <strong>erstklassige Dienstleistungen</strong> zu bieten, die auf ihre <strong>individuellen Bedürfnisse</strong> und <strong>Anforderungen</strong> zugeschnitten sind. Der <strong>komplette Produktionsablauf</strong>, angefangen von der Herstellung der Formen bis hin zur Fertigung der Teile, findet in <strong>Europa</strong> statt. Wir legen großen Wert auf <strong>Nachhaltigkeit</strong>. Dies ermöglicht es uns, unseren Kunden nicht nur <strong>höchste Qualitätsstandards</strong> zu bieten, sondern auch unserer Verpflichtung gegenüber einer <strong>nachhaltigen Produktion</strong> und dem <strong>'Made in Europe'-Prinzip</strong> gerecht zu werden. ", 
  "offers":
  [
  {
    "id": 1,
    "icon": "calculations",
    "title": "Formenbau",
    "text": "Präzise Formen, maßgeschneidert für Ihre Anforderungen. Unser Formenbau setzt Ihre Ideen in die Realität um.",
    "link": "/formenbau"
  },
  {
    "id": 2,
    "icon": "industries",
    "title": "Spritzguss",
    "text": "Hochwertiger Spritzguss, perfektioniert für erstklassige Produkte. Vertrauen Sie auf unsere Expertise im Spritzgießen.",
    "link": "/spritzguss"
  },
  {
    "id": 3,
    "icon": "architecture-alt",
    "title": "3D Druck & Prototypen",
    "text": "Innovative 3D Prototypen, die Ihre Visionen Wirklichkeit werden lassen. Entdecken Sie die Welt des Prototypenbaus mit uns.",
    "link": "/prototypen"
  },
  {
    "id": 4,
    "icon": "bolt",
    "title": "Dreh-, Bohr-, & Fräsarbeiten",
    "text": "Präzisionsarbeit im Drehen, Bohren und Fräsen – unser Handwerk, Ihre Lösung. Verlassen Sie sich auf unsere Erfahrung in der Metallverarbeitung.",
    "link": "/dbf"
  }
  ,
  {
    "id": 5,
    "icon": "meteor",
    "title": "Laserbeschriftungen",
    "text": "Laserpräzision für Ihre Markierungslösungen. Hinterlassen Sie bleibenden Eindruck mit unseren Laserbeschriftungen.",
    "link": "/laser"
  }
  
]
}