{
  "header": "3D Druck & Prototypen",
  "sub": "Von Idee zu Realität: Perfekte Prototypen durch fortschrittlichen 3D-Druck.",
  "aftersub": "Alle Details in der Übersicht",

  "text": "Geben Sie Ihrer Produktentwicklung mit unserer 3D-Drucktechnologie eine neue Dimension. Unser 3D-Druckservice ermöglicht die präzise und maßgeschneiderte Fertigung von Prototypen und Kleinserien aus verschiedensten Kunststoffen auf spezielle Anfrage auch aus Metall. Erleben Sie eine innovative Herangehensweise an Design und Produktion, die Ihre Visionen Wirklichkeit werden lässt.", 
  "services":
    [
      {
        "id": 1,
        "title": "Designentwicklung",
        "text": "Unsere Ingenieure und Designer nutzen fortschrittliche CAD (Computer-Aided Design)-Software, um das gewünschte Produktmodell zu erstellen. Dabei legen sie besonderen Wert auf die Berücksichtigung funktionaler Anforderungen, die Auswahl des optimalen Materials und die Sicherstellung der Herstellbarkeit.",
        "icon": "gears"
      },
      {
        "id": 2,
        "title": "Materialauswahl",
        "text": "Unterschiedliche Materialien bieten verschiedene Eigenschaften wie Festigkeit, Flexibilität und Temperaturbeständigkeit, die exakt den Anforderungen des Prototyps entsprechen müssen.",
        "icon": "learn"
      },
      {
        "id": 3,
        "title": "Vorbereitung",
        "text": "Im nächsten Prozessschritt werden entscheidende Druckparameter wie Schichtdicke und Druckgeschwindigkeit festgelegt. Der 3D-Drucker wird anschließend entsprechend vorbereitet und mit dem ausgewählten Material beladen.",
        "icon": "light-bulb"
      },
      {
        "id": 4,
        "title": "3D Druck",
        "text": "Der eigentliche 3D-Druckprozess startet, wobei der Drucker das Objekt schichtweise erstellt. Geschmolzenes Kunststoffmaterial wird präzise entsprechend den im CAD-Modell definierten Formen und Strukturen abgelegt. Dieser Schichtaufbau wiederholt sich, bis der gesamte Prototyp fertiggestellt ist.",
        "icon": "architecture-alt"
      },
      {
        "id": 5,
        "title": "Nachbearbeitung",
        "text": "Nach dem Druckvorgang kann eine individuelle Nachbearbeitung erforderlich sein. Dazu gehören das Entfernen von Stützstrukturen, das Glätten von Oberflächen oder weitere Feinabstimmungen, um das endgültige Aussehen und die Funktionalität zu optimieren.",
        "icon": "spanner"
      },
      {
        "id": 6,
        "title": "Test und Iteration",
        "text": "Schließlich durchläuft der erstellte Prototyp umfassende Tests, um sicherzustellen, dass er den funktionalen Anforderungen entspricht. Basierend auf den Testergebnissen können Anpassungen am Design vorgenommen werden.",
        "icon": "hammer-alt"
      }
    ]   

    
      
}
