{
    "header": "Spritzguss",
    "sub": "Präzise Produktion erstklassiger Kunststoffkomponenten - die Wahl liegt bei Ihnen, ob Sie das Rundum-Paket oder die Lohnfertigung bevorzugen.",
    "header2": "Auswahl des Materials",
  "sub2": "Die Wahl des Materias hängt von Faktoren wie Stückzahl, Material des Endprodukts, Produktgröße und gewünschter Genauigkeit ab. Es ist wichtig, die spezifischen Anforderungen jedes Projekts zu berücksichtigen, um die optimale Form zu wählen.",
  "header3": "Wahl der Einspritzmethode",
  "sub3": "Spritzgussformen können anhand der Einspritzmethode, also der Art und Weise, wie das geschmolzene Kunststoffmaterial in die Form eingebracht wird, klassifiziert werden. Es gibt im Wesentlichen zwei Haupttypen von Einspritzmethoden.",
  "header4": "Hinterschneidungen",
  "sub4": "Die Herstellung von Hinterschneidungen im Spritzguss erfordert spezielle Techniken und Mechanismen, da sie Stellen in einem Formteil bezeichnen, die nicht durch einfaches Auseinanderschieben der beiden Hälften der Form getrennt werden können. Hinterschneidungen können beispielsweise durch überhängende Strukturen oder innenliegende Merkmale entstehen.",
    "aftersub": "Alle Details in der Übersicht",
    "tagline": "Test",
    "facttitle": "Maschinenpark",
    "factsub": "Was wir zu bieten haben",
    "facttext": "Unsere Spritzgussfirma bietet Ihnen eine breite Palette von Dienstleistungen rund um das Spritzgießen. Wir sind spezialisiert auf die Verarbeitung aller gängigen Kunststoffmaterialien und setzen dabei modernste Technologien ein. Mit Maschinen bis zu einer Schließkraft von 800 kN können wir sowohl kleine als auch große Projekte problemlos bewältigen.",
    "counter": [
      {
          "id": 1,
          "value": 800 ,
          "title": "kN Schließkraft",
          "icon": "clock-time"
      },
      {
          "id": 2,
          "value": 220,
          "title": "Happy Clients",
          "icon": "slightly-smile"
      },
      {
          "id": 3,
          "value": 108,
          "title": "Awwwards",
          "icon": "trophy"
      },
      {
          "id": 4,
          "value": 650,
          "title": "Projects a Year",
          "icon": "coffee-cup"
      }
  ]
  }
