{   "link": "Imprint & Data protection",
    "title": "IImprint",
    "adname": "Adress",
    "fname": "ASAK EooD",
    "fstr": "Nikola Voynovski 27",
    "fstd": "1510 Sofia",
    "fland": "Bulgarien",
    "ceo": "CEO",
    "ceoname": "Dimitar Karagyozov",
    "emailn": "Email",
    "email": "info@asak-bg.eu",
    "register": "Register",
    "registern": "Bulgarian Commercial Register",
    "regnon": "Register No.",
    "regno": "175177817",
    "taxid": "VAT",
    "taxids":"BG175177817",
    "datenschutz":"Data protection",
    "dser":"Data protection declaration",
    "dserk":" The purpose of the privacy policy is to protect the identity of the users of this website. You can browse the pages of the website freely without having to fill in registration forms or provide personal data. Should you decide to use one of our specialised modules and services, it is necessary for you to provide us with the personal data we need to provide the service you have requested, but your personal data will still be protected. The website collects data necessary to provide the requested service.",
    "aufs":"Competent supervisory authority for data protection:",
    "aufsn":"Name",
    "aufsad":"Adress",
   "aufstel":"Phone number",
   "aufsm":"Email",
   "aufsweb":"Website",
   "aufsk":"Commission for Data Protection",
   "aufad":"Sofia 1592, Bul. „Prof. Tswetan Lasarow” № 2",
   "auftel":"00359 02 915 3 518",
    "aufma":"kzld@government.bg",
    "aufweb":"www.cpdp.bg",
    "daten":"Ensuring data security",
    "datent":"The aim of the website is to guarantee its users an appropriate level of personal data security. This applies both to all personal data provided during online registration and to all other data entered in one way or another on the website.",
    "datenw":"Disclosure of data",
    "datenwt":" We do not pass on any data to third parties. When registering on the website, users must provide personal data such as user name, e-mail address, telephone number, address and a password entered by the user. This data is used exclusively for the purposes of the website and is not passed on to third parties in any form, except in cases where the provision of a requested service of the website depends on it.",
    "datenae":"Change or deletion of personal data",
    "datenaet":"The data you have entered into the database can be changed and if you ask us to do so, we are obliged to delete it. The specified request can be cancelled at any time by sending a confirmation of deletion by e-mail.",
    "datenf":"If you have any questions or comments about our data protection policy, please contact us."
}
