{
  "header": "3D принт & прототипи",
  "sub": "От идея до реалност: перфектни прототипи благодарение на усъвършенствания 3D печат.",
  "aftersub": "Alle Details in der Übersicht",

  "text": "Дайте на разработването на продукта си ново измерение с нашата технология за 3D печат. Нашата услуга за 3D принтиране дава възможност за прецизно и персонализирано производство на прототипи и малки серии от широка гама пластмаси, включително метал по специална заявка. Опитайте иновативния подход към проектирането и производството, който превръща вашите виждания в реалност.", 
  "services":
  [
    {
      "id": 1,
      "title": "Разработване на дизайн",
      "text": "Процесът, който предлагаме на клиентите си, започва с разработването на дизайна на прототипа. Нашите инженери и дизайнери използват усъвършенстван софтуер за CAD (компютърно подпомагано проектиране), за да създадат желания модел на продукта. Те поставят специален акцент върху отчитането на функционалните изисквания, избора на оптимален материал и осигуряването на възможност за производство.",
      "icon": "gears"
    },
    {
      "id": 2,
      "title": "Избор на материал",
      "text": "Материалът се избира въз основа на специфичните изисквания на прототипа. Подходящият пластмасов материал за 3D печат се избира внимателно. Различните материали предлагат различни свойства като здравина, гъвкавост и устойчивост на температура, които трябва да отговарят точно на изискванията на прототипа.",
      "icon": "gears"
    },
    {
      "id": 3,
      "title": "Подготовка",
      "text": "Нашите експерти подготвят 3D принтера, като преобразуват CAD модела във формат, който може да бъде обработен от принтера. В процеса се определят ключови параметри за печат, като дебелина на слоя и скорост на печат. След това 3D принтерът се подготвя по съответния начин и се зарежда с избрания материал.",
      "icon": "light-bulb"
    },
    {
      "id": 4,
      "title": "3D Принт",
      "text": "Започва същинският процес на 3D принтиране, при който принтерът създава обекта слой по слой. Разтопеният пластмасов материал се отлага точно според формите и структурите, определени в CAD модела. Тази структура от слоеве се повтаря, докато се завърши целият прототип.",
      "icon": "architecture-alt"
    },
    {
      "id": 5,
      "title": "Постпроцесинг",
      "text": "Възможно е да е необходима персонализирана последваща обработка след процеса на печат. Това включва отстраняване на носещи структури, изглаждане на повърхности или допълнителна фина настройка за оптимизиране на крайния вид и функционалност.",
      "icon": "industries-2"
    },
    {
      "id": 6,
      "title": "Тестване и итерация",
      "text": "Накрая прототипът се подлага на задълбочено тестване, за да се гарантира, че отговаря на функционалните изисквания. Въз основа на резултатите от тестовете могат да се направят корекции в проекта. Този повтарящ се цикъл на отпечатване, тестване и адаптиране се повтаря, докато прототипът не отговори на точните спецификации и изисквания на клиента.",
      "icon": "spanner"
    }

    ]   

    
      
}
