
    {
        "header": "A.S.A.K.",
        "tagline": "Efficient plastics processing - customised solutions for your requirements.",
        "text": "Our company prioritises customer satisfaction, reliability and quality. We strive to provide our customers with first-class injection moulding services that are tailored to their individual needs and requirements.",
        "services":
      [
        {
          "id": 1,
          "title": "Prototypes",
          "text": "We offer rapid prototyping services to help our customers test and validate their plastic part designs before they go into mass production, saving time and money in the long run.",
          "icon": "gears"
        },{
          "id": 2,
          "title": "Product design",
          "text": "We work closely with our customers to optimise their plastic parts for injection moulding and ensure that the parts can be produced with high efficiency and quality.",
          "icon": "light-bulb"
        },
        {
          "id": 3,
          "title": "Design and manufacture of tools",
          "text": "Our expert team uses the latest technologies and materials to design and manufacture bespoke moulds that meet the unique needs and requirements of each project.",
          "icon": "architecture-alt"
        },
        {
          "id": 4,
          "title": "Production by injection moulding",
          "text": "We use advanced injection moulding machines to produce high quality plastic parts with a fast turnaround time and strict quality control measures.",
          "icon": "industries-2"
        },
        {
          "id": 5,
          "title": "Assembly and finishing",
          "text": "Our trained technicians can carry out a wide range of assembly and finishing work.",
          "icon": "spanner"
        },
        {
          "id": 6,
          "title": "Quality control",
          "text": "We have a dedicated quality control team that performs various tests and inspections on our plastic parts to ensure they meet the highest quality and durability standards.",
          "icon": "thumbs-up"
        }
      ]
        
    
    }
      
      
     
  