{
    "header": "Механично металообработване - фрезоване, струговане, шлайфоване и ерозиране",
    "sub": "ПО ПОРЪЧКА И ПРЕЦИЗНО: НАШИТЕ УСЛУГИ ЗА МЕХАНИЧНО МЕТАЛООБРАБОТВАНЕ СА В ПЪЛНА СИЛА.",
    "aftersub": "Всички подробности с един поглед",
  
    "text": "Специализирани сме в производството на отделни части в малки количества и с удоволствие ще отговорим на всички Ваши допълнителни въпроси.", 
    "services":
      [
        {
          "id": 1,
          "title": "АНАЛИЗ И КОНСУЛТАЦИИ С КЛИЕНТИ",
          "text": "Нашите услуги започват със задълбочен анализ на Вашите изисквания и идеи. Работейки в тясно сътрудничество с нашите опитни инженери, ние обсъждаме целите на проекта, техническите спецификации и изискванията за проектиране, за да сме сигурни, че напълно разбираме вашите очаквания.",
          "icon": "gears"
        },
        {
          "id": 2,
          "title": "ТЕХНИЧЕСКО ПЛАНИРАНЕ И ПРОЕКТИРАНЕ",
          "text": "След анализа започваме техническото планиране и проектиране на частта. Нашите инженери използват усъвършенстван софтуер за компютърно проектиране (CAD), за да създадат прецизни модели. Вземаме предвид не само функционалните изисквания, но и избора на оптимални материали за процесите на фрезоване, струговане, шлайфоване и ерозиране.",
          "icon": "gears"
        },
        {
          "id": 3,
          "title": "ИЗБОР И ПОДГОТОВКА НА МАТЕРИАЛИ",
          "text": "Внимателно подбираме подходящи материали въз основа на изискванията на проекта. Подготовката включва конвертиране на CAD модела във формат, подходящ за обработка. Определят се важни параметри като скорост на рязане, подаване и избор на инструмент, за да се осигури прецизна реализация.",
          "icon": "light-bulb"
        },
        {
          "id": 4,
          "title": "Фрезоване, струговане, шлайфоване и ерозиране",
          "text": "Цялостното механично металообработване се реализира прецизно от нас. Процесът се извършва стъпка по стъпка, като детайлът се оформя чрез прецизни стъпки на обработка. В центъра на вниманието са изборът на оптимални инструменти и точното спазване на техническите спецификации.",
          "icon": "architecture-alt"
        },
        {
          "id": 5,
          "title": "КОНТРОЛ НА КАЧЕСТВОТО И ПОСЛЕДВАЩА ОБРАБОТКА",
          "text": "След процеса на механична обработка се извършва задълбочена проверка на качеството. Всички нередности се отстраняват, а детайлът се проверява за гладка повърхност и точност на напасване. Ако е необходимо, се извършва персонализирана последваща обработка, за да се гарантира най-високо качество.",
          "icon": "industries-2"
        },
        {
          "id": 6,
          "title": "ИЗПИТВАНЕ И ОБРАТНА ВРЪЗКА С КЛИЕНТИТЕ",
          "text": "Накрая обработеният детайл се подлага на строги тестове, за да се гарантира, че отговаря на техническите изисквания. Удовлетвореността на клиента е от първостепенно значение и въз основа на обратната връзка се правят корекции, за да се гарантира, че крайният продукт отговаря на Вашите очаквания.",
          "icon": "spanner"
        }
      ]   
  
      
        
  }
  