{
  "title": "Изработка на шприцформи при АСАК в София.",
  
  "alt_text": "Проектиране и изработка на шприцформи и прецизни матрици",
  "sub": "MASTERING MOLDS DELIVERING EXCELLENCE",
  "header2": "Избор на материали",
  "sub2": "Изборът на материал зависи от фактори като броя на детайли, крайния продукт, размера на изделието и желаната точност. Важно е да се вземат предвид специфичните изисквания на всеки проект, за да се избере оптималната форма.",
  "header3": "Избор на метод за инжектиране",
  "sub3": "Формите за впръскване могат да бъдат класифицирани според метода на впръскване, т.е. начина, по който разтопеният пластмасов материал се вкарва във формата. Съществуват основно два основни типа методи за впръскване.",

  "header4": "Вложки в шприцформи",
  "sub4": "Изработването на вложки при шприцване изисква специални техники и механизми, тъй като те показват области в отливания детайл, които не могат да бъдат отделени чрез просто избутване на двете половини на матрицата. Вложките са подвижен механизъм, който може да формова изпъкнали структури или вътрешни особености, като спомагат отделянето на изделието.",
  "alt_text2": "Професионална инструментална екипировка за пластмасовата индустрия",
  "alt_text3": "Сервиз, ремонт и поддръжка на матрици и шприцформи",
  "tagline": "Иновации чрез производство на форми: перфектни инструменти за вашия успех в областта на леенето под налягане.",
  
  "text": "Изграждането на шприцформите е ключов етап в обработката на пластмаси. Тук се създават инструментите, използвани за производството на пластмасови детайли чрез леене под налягане. Този метод дава възможност за рентабилно, бързо и прецизно производство на продукти в големи количества. Качеството на шприцформите оказва значително влияние върху крайните продукти, поради което професионалното производство е от изключителна важност. Ние предлагаме ефективно и надеждно производство на шприцформи за Вашата компания.", 

  "services":
    [
      {
        "id": 1,
        "title": "Персонализирани решения",
        "text": "Всеки проект е уникален и ние изработваме нашите шприцформи в съответствие с Вашите индивидуални изисквания и спецификации. Ние предлагаме гъвкавост в нашето производство, независимо дали става въпрос за прототипни изделия или за форми за малки или големи серии.",
        "icon": "gears"
      },
      {
        "id": 2,
        "title": "Собствено производство на форми",
        "text": "Благодарение на собственото ни производство на матрици, ние значително съкращаваме сроковете за изработка и затова можем бързо и лесно да правим промени и оптимизации на инструментите. Това ни позволява да се напаснем към Вашите нужди и изисквания.",
        "icon": "bolt"
      },
      {
        "id": 3,
        "title": "Най-високо качество",
        "text": "Нашият опитен екип от инженери и техници работи с най-новите технологии и прецизни производствени методи, за да осигури висококачествени шприцформи, които гарантират дълъг експлоатационен живот на матриците и повтаряема точност на продукта.",
        "icon": "light-bulb"
      },
      {
        "id": 4,
        "title": "Кратко време за доставка",
        "text": "Наясно сме, че при производството времето е от съществено значение. Нашите ефективни производствени процеси ни позволяват да Ви гарантираме кратки срокове за доставка, без да правим компромис с качеството.",
        "icon": "architecture-alt"
      },
      {
        "id": 5,
        "title": "Разходна ефективност",
        "text": "Разчитаме на интелигентни проекти и оптимизирани производствени процеси, за да сведем до минимум разходите за шприцформи и да Ви предложим конкурентни цени.",
        "icon": "industries-2"
      },
      {
        "id": 6,
        "title": "Ориентирано към клиента обслужване",
        "text": "Вашето удовлетворение е наш основен приоритет. Нашият специализиран екип Ви съдейства по време на целия проект и е на разположение да отговоря на Вашите въпроси.",
        "icon": "spanner"
      }
    ]

      

    
      
}
