{
  "header": "A.C.A.K.", 
  "tagline": "Вашият надежден избор за производството на индустриална екипировка, шприцформи и пластмасови изделия.",
  "text": "В нашата компания удовлетвореността на клиентите, надеждността и качеството са основни приоритети. Стремим се да предоставяме висококачествени услуги, съобразени с индивидуалните нужди и изисквания. Цялостния процес на продукция, от проектирането на матрицата до производството на пластмасовите детайли, се извършва от инженери с дългогодишен опит . Основният ни стремеж е да предлагаме най-високите стандарти за качество, както и да спазваме ангажимента си към изискванията на клиентите ни, подържайки стандарта “Произведено в Европа“.",
  "services":
  [
    {
      "id": 1,
      "title": "Прототипи",
      "text": "Предлагаме услуги за бързо създаване на прототипи, за да помогнем на нашите клиенти да тестват и валидират проектите си за пластмасови детайли, преди те да бъдат пуснати в масово производство, което спестява време и пари в дългосрочен план.",
      "icon": "gears"
    },{
      "id": 2,
      "title": "ПРОЕКТИРАНЕ НА ПРОДУКТИ",
      "text": "Ние работим в тясно сътрудничество с нашите клиенти, за да оптимизираме техните продукти и да гарантираме, че детайите млогат да бъдат произведени с висока ефективност и качество.",
      "icon": "light-bulb"
    },
    {
      "id": 3,
      "title": "Проектиране и производство на матрици",
      "text": "Нашият експертен екип използва най-новите технологии и материали, за да проектира и изработва форми по поръчка, които отговарят на специфичните нужди и изисквания на клиентите.",
      "icon": "architecture-alt"
    },
    {
      "id": 4,
      "title": "Производство на пластмасови изделия",
      "text": "Използваме съвременни машини за леене под налягане, за да произвеждаме висококачествени пластмасови детайли, с бързо време на изпълнение и контрол на качеството.",
      "icon": "industries-2"
    },
    {
      "id": 5,
      "title": "Монтаж и довършителни работи",
      "text": "Нашите квалифицирани техници могат да извършват широк спектър от монтажни и довършителни дейности.",
      "icon": "spanner"
    },
    {
      "id": 6,
      "title": "Контрол на качеството",
      "text": "Разполагаме със специален екип за контрол на качеството, който извършва различни тестове и проверки на нашите пластмасови части, за да гарантира, че те отговарят на най-високите стандарти за качество и издръжливост.",
      "icon": "thumbs-up"
    }
  ]
}
