{   "head": "Услуги",
    "desc": "Ние ви предлагаме цялостни услуги в областта на шприцването - от проектирането и производството на инструменти, прототипи и серийно производство до последваща обработка и монтаж. Гъвкавите ни процеси гарантират индивидуални решения, а управлението на качеството ни гарантира най-високи стандарти.",
    "desc2": "",
    "services":[
  
    {
      "id": 1,
      "icon": "test-tube-alt",
      
      "title": "Проектиране и конструиране на матрици",
      "text1": "От идеята до готовото решение: ние Ви подкрепяме при разработването на вашия продукт и гарантираме оптимизиран дизайн на инструмента. Това гарантира гладкото и ефективно протичане на производството.",
      "text": [
        {
          
          "test": "CAD Проектиране"

        },
        {
          
          "test": "Разработване на прототипни инструменти"
    
        },
        {
          
          "test": "Адаптиране на съществуващи матрици"
    
        },
        {
          
          "test": "Поддръжка и оптимизация на инструментите"
    
        }
      ]
    },
    {
      "id": 2,
      "icon": "",
      "title": "Създаване на прототипи",
      "text1": "Прототипите и предсерийните образци Ви позволяват да тествате продукта си преди серийното производство. Това Ви позволява да направите всички необходими корекции на ранен етап, което спестява време и пари.",
      "text": [
        {
          
          "test": "3D отпечатани прототипи"

        },
        {
          
          "test": "Прототипи, изработени чрез леене под налягане, с тестови инструменти"

        },
        {
          
          "test": "Бързо прототипиране за бърза реализация"

        },
        {
          
          "test": "Предсерийно производство за валидиране"

        }
      ]
    }
    ,
    {
      "id": 2,
      "icon": "",
      "title": "Малко и голямо серийно производство",
      "text1": "Ние предлагаме максимална гъвкавост: независимо дали става въпрос за малки серии за специални проекти или за големи серии за масово производство - нашите производствени процеси са съобразени с Вашите нужди.",
      "text": [
        {
          
          "test": "Малки серии: от 100 до 1 000 единици"

        },
        {
          
          "test": "Големи серии: над 1000 единици"

        },
        {
          
          "test": "Производство навреме според нуждите"

        },
        {
          
          "test": "Серийно производство с оптимизиране на размера на партидата"

        }
      ]
    }
    ,
    {
      "id": 2,
      "icon": "",
      "title": "Последваща обработка и монтаж",
      "text1": "В допълнение към чистото производство ние се грижим и за всички необходими етапи на последваща обработка и сглобяване на отделните компоненти в модули.",
      "text": [
        {
          
          "test": "Почистване на части"

        },
        {
          
          "test": "Сглобяване на компоненти и функционални тестове"

        }
      ]
    }
    ,
    {
      "id": 2,
      "icon": "",
      "title": "Управление на качеството",
      "text1": "Качеството е наш основен приоритет. Използваме систематични процедури за изпитване и съвременни техники за измерване, за да гарантираме, че вашите продукти отговарят на най-високите стандарти.",
      "text": [
        {
          
          "test": "100% проверка"

        },
        {
          
          "test": "Документиране и проследимост"

        }
      ]
    }
    
]
}